<?php
return [
    'welcome' => 'स्वागत छ',
    'Tax' => 'कर',
    'Planning Management' => 'योजना व्यवस्थापन',
    'Home' => 'घर',
    'Client' => 'ग्राहक',
    'Portal'=>'पोर्टल',
    'Log Out' => 'बाहिर जानुहोस्',
    'App'=>'एप',
    'Link'=>'लिङ्क',
    'List'=>'सूची',
    'Assign'=>'असाइन',
    'Roles'=>'भूमिकाहरू',
    'Permissions'=>'अनुमतिहरू',
    'Maps'=>'नक्सा',
    'Background'=>'पृष्ठभूमि',
    'Users'=>'प्रयोगकर्ताहरू',
    'Upload'=>'अपलोड गर्नुहोस्',
    'Back'=>'पछाडि',
    'Code'=>'कोड',
    'English'=>'अंग्रेजी ',
    'Nepali'=>'नेपाली',
    'Name'=>'नाम',
    'Status'=>'स्थिति',
    'Action'=>'कार्य',
    'Edit'=>'सच्याउने',
    'Delete'=>'मेटाउने',
    'No'=>'नं',
    'Create'=>'सिर्जना गर्नुहोस्',
    'Add'=>'थप्नुहोस्',
    'Url'=>'युरल',
    'Description'=>'विवरण',
    'Logo'=>'लोगो',
    'Change'=>'परिवर्तन',
    'Password'=>'पासवर्ड',
    'Confirm'=>'पुष्टि गर्नुहोस्',
    'Reset'=>'रिसेट गर्नुहोस्',
    'Dashboard'=>'ड्यासबोर्ड',
    'Language'=>'भाषा',
    'Public'=>'सार्वजनिक',
    'Core'=>'कोर',




];

?>